{
  "common": {
    "loadMoreWorks": "Load More Works",
    "buyNFT": "buy NFT",
    "buyPainting": "buy painting",
    "buy": "buy",
    "close": "close"
  },
  "core": {
    "links": {
      "home": "Home",
      "about": "About",
      "gallery": "Gallery",
      "shop": "Shop",
      "contact": "Contact"
    }
  },
  "contact": {
    "sendMessage": "Send Message",
    "messageSent": "Message sent",
    "yourMessage": "Your Message",
    "yourEmail": "Your Email",
    "yourName": "Your Name",
    "titleEmail": "Title",
    "title": "Contact Info:",
    "description": "Should you have any questions, please send us an e-mail or complete the enquiry form and Nadzeya will be in touch shortly.",
    "address": "Address"
  },
  "categories": {
    "category": {
      "VisibleWorld": "Visible World",
      "WithASecret": "With a Secret",
      "Objects": "Objects",
      "test": "test"
    },
    "description": {
      "VisibleWorld": "Here you can see the artworks from different years. In each painting, there is a visible world. But behind each image, there is something more than can meet your eyes. Each canvas is a transition to a point between the worlds where boundaries are erased and narratives dissolve. The viewer immerses into his own unconscious, into a state of \"here and nowhere.\" This is the experience of living free from any restrictions.",
      "WithASecret": "These paintings have two sides. The front side is a familiar landscape or portrait. But there is always a little window with glass. Which you can look into. And see what is there. On the other side... Only the owner of the painting knows what's on the back. This is their personal secret. \n \n Touch the cut on the canvas, touch the piece of stained glass, turn the canvas over. One small action and you will be beyond the visible reality. The collection \"With a Secret\" includes the artist's works, created at the intersection of techniques and practices. This not only enriches the visual language, but it also gives everyone their own unique experience of interactive engagement with the painting.",
      "Objects": "The author goes beyond the canvas. Stained-glass artworks and mosaics, mosaic sculptures become independent art objects. They tell more than pictures, but remain in the same paradigm: they allow you to see hidden meanings. It’s only this time when the volume allows you to see much more than the canvas does.",
      "test": "Here you can see the artworks from different years. In each painting, there is a visible world. But behind each image, there is something more than can meet your eyes. Each canvas is a transition."
    }
  },
  "about": "A self-taught artist. She left a successful career of a psychotherapist and gradually focused exclusively on art. She first mastered painting and photography on her own, then it was working with glass, mosaics and sculpture. The works are increasingly dominated by mixed media art technique that shows the search for a way to reflect the world seen by the artist. Glass and cement are embedded in canvases, portal paintings and portal sculptures appear. The works seem to lead to other realities. \"I’m getting to understand more and more that the words invented by people are too poor to reflect sensory experience. Only through images, colors, lines and elusive invisible spirit can one convey their experience. I am completely disappointed in psychotherapy – it's like an artificial attempt to manipulate the deep. Art has a much deeper and more healing effect\".\n\nHidden worlds break through the artist's works into our visible life: through vibrating brushstrokes, trembling images, through stained glass, through mosaics left in parks and on paths that evoke the feeling of a “break” in reality. Nadzeya is currently focused on researching the role of the archaic in art. Her definition of the archaic style: the pre-sign ancient layer of the collective unconscious, characterized exclusively by sensual and emotional experience, displayed in various forms of expressive activity. She says: “I’m exploring such deep layers of the collective unconscious, in which there are no myths, no words, no written language, no characters. This is the layer where there is still only a pure perception of nature and the elements, which the future reasonable person ever encountered. Then, he could not name everything he interacted with, but he could feel it - through touch, pain, pleasure, fear, delight or surprise. It is a pure experience that affects not just the body and emotions, but also some higher structures that can be called the spirit. Why am I researching the archaic style? I am in search of stimuli that could evoke a response in the viewer at the level of the “reptilian brain”. A response that will allow you to return to the feeling of true life in yourself. Total digitalization, NFT digital objects and even a digital drawing – everything that is actively developing now – turns on the neocortex and disconnects us from our nature, from our body, from our senses. The time has come for controlled emotions and controlled people. I want to awaken a true person with the help of my works”. \n \n Exhibitions: \n \n May 2022 - collective exhibition «Ukraine and Russia, the Art for Freedom» (Pisa, Italy) \n February 2022 – virtual exhibition «Gubbio With Love», Associazione culturale La Medusa, Italia \n October 12 - November 11 2021 - Intimists 9 «Wonderful world», La Fenice Art Gallery (Hong Kong) \n August 2021 - virtual exhibition of Belarusian contemporary art «2020», online gallery of the European Humanities University (Vilnius, Lithuania) \n July 2020 - plein air and exhibition «Il balletto» (Nervi, Genoa, Italy) \n October 2019 - plein air and exhibition «La bellezza del tempo 2» (Nervi, Genoa, Italy) \n July 2019 - plein air and exhibition «NERVI. En PLEIN AIR» (Nervi, Genoa, Italy) \n May 2019 - collective exhibition of botanical photography Fito-Photo 2019 (Botanical ointment of Pisa, Italy) \n November 2018 - collective exhibition «Preziosità d'Italia» (Calcinaia (PI), Italy) \n \n  Catalogues: \n\n ARTNow - May-June, 2020 \nCultural artistic almanaggo Nervi.Renaissance - Nervi, 2018/2019 \n Artisticamente n° 3 - Rome, 2018 \n\n Press",
  "shop": " You can buy any artwork with free worldwide delivery. At a buyer’s request, a painting or a stained-glass artwork can be framed for additional fee. \n\nPlease check all the information about the packaging of artworks and delivery before confirming a purchase. All the contact options can be found in the \"Contacts\" section.\n\nUpon delivery outside the EU, for each painting, we issue accompanying documents allowing to export the art objects. This may take additional 2-3 weeks.",
  "dialoguePayment":{
    "delivery": "You can buy any artwork with free worldwide delivery. At a buyer’s request, a painting or a stained-glass artwork can be framed for additional fee. \nPlease check all the information about the packaging of artworks and delivery before confirming a purchase. All the contact options can be found in the \"Contacts\" section. \nUpon delivery outside the EU, for each painting, we issue accompanying documents allowing to export the art objects. This may take additional 2-3 weeks.",
    "redirect": "To process the payment you will be redirected to the Stripe platform page",
    "firstName": "First Name",
    "lastName": "Last Name",
    "country": "Country",
    "postalCode": "Postal Code",
    "city": "City",
    "address": "Address",
    "phone": "Phone"
  }
}