{
  "common": {
    "loadMoreWorks": "Carica più opere",
    "buyNFT": "Acquista NFT",
    "buyPainting": "Acquista quest'opera",
    "buy": "Acquista",
    "close": "chiudi"
  },
  "core": {
    "links": {
      "home": "Home",
      "about": "Bio",
      "gallery": "Opere",
      "shop": "Shop",
      "contact": "Contatti"
    }
  },
  "contact": {
    "sendMessage": "Inviare un messaggio",
    "messageSent": "Messaggio inviato",
    "yourMessage": "Lascia un messaggio",
    "yourEmail": "Il tuo indirizzo email",
    "yourName": "Il tuo nome",
    "titleEmail": "Titolo",
    "title": "Contattare:",
    "description": "Se invece Lei ha delle domande, ci inviì una e-mail o compili il modulo di richiesta. Nadzeya Le contatterà a breve.",
    "address": "Indirizzo"
  },
  "categories": {
    "category": {
      "VisibleWorld": "Mondo Visibile",
      "WithASecret": "Con un Segreto",
      "Objects": "Oggetti"
    },
    "description": {
      "VisibleWorld": "Qui puoi vedere le opere d'arte di diversi anni. In ogni dipinto c'è un mondo visibile. Ma dietro ogni immagine, c'è qualcosa di più di quello che può incontrare i tuoi occhi. Ogni tela è una transizione verso un punto tra i mondi in cui i confini vengono cancellati e le narrazioni si dissolvono. Lo spettatore si immerge nel proprio inconscio, in uno stato di \"qui e da nessuna parte\". Questa è l'esperienza di vivere liberi da ogni restrizione.",
      "WithASecret": "Questi dipinti hanno due facce. Il lato anteriore è un paesaggio o un ritratto familiare. Ma c'è sempre una piccola finestra con il vetro. Che puoi esaminare. E guarda cosa c'è. Dall'altra parte... Solo il proprietario del dipinto sa cosa c'è sul retro. Questo è il loro segreto personale.\n\nTocca il taglio sulla tela, tocca il pezzo di vetro colorato, gira la tela. Una piccola azione e sarai oltre la realtà visibile. La collezione \"Con un segreto\" comprende le opere dell'artista, create all'incrocio di tecniche e pratiche. Questo non solo arricchisce il linguaggio visivo, ma offre anche a tutti la propria esperienza unica di coinvolgimento interattivo con il dipinto.",
      "Objects": "L'artista va oltre la tela. Vetrate e mosaici, sculture musive diventano oggetti d'arte indipendenti. Raccontano più delle immagini, ma rimangono nello stesso paradigma: ti permettono di vedere significati nascosti. È solo questa volta che il volume ti consente di vedere molto di più della tela."
    }
  },
  "about": "Nadzeya è nata in Bielorussia e vive a Pisa (Italia) dal 2017.\nArtista autodidatta. Ha lasciato una carriera di successo come psicoterapeuta, osteopata e omeopata e gradualmente si è concentrata esclusivamente sull'arte. Ha imparato prima la pittura e la fotografia, poi ha lavorato con vetro, mosaici e sculture. Le opere sono sempre più dominate dalla tecnologia dell'arte dei media misti, che mostra il desiderio di riflettere il mondo visto dall'artista. Vetro e cemento sono incorporati nelle tele, compaiono dipinti a portale e sculture a portale. Le opere sembrano portare ad altre realtà. \n\"Mi rendo sempre più conto che le parole inventate dalle persone sono troppo povere per riflettere un'esperienza sensoriale. Solo attraverso immagini, colori, linee e uno spirito invisibile sfuggente puoi trasmettere la tua esperienza. Sono completamente deluso dalla psicoterapia: è come un tentativo artificiale di manipolare la profondità. L'arte ha un effetto molto più profondo e curativo\". \nMondi nascosti penetrano attraverso il lavoro dell'artista nelle nostre vite visibili: attraverso pennellate luminose, immagini tremolanti, attraverso vetrate colorate, attraverso mosaici lasciati nei parchi e lungo percorsi che evocano un senso di “rottura” nella realtà. La tecnologia digitale rende praticamente tangibile la fluidità pittorica dei dipinti, motivo per cui molte opere diventano anche oggetti digitali NFT. \n\"Sono ossessionato dall'immagine dei mondi che mi circondano e che vedo. Ogni volta che riesco a trasferire una realtà parallela in questa, provo una profonda soddisfazione, come se riuscissi a creare un ponte tra questo mondo e mondi paralleli”.\n\nMostre: \n\nMaggio 2022 - mostra collettiva «Ucraina e Russia, l'Arte per la Libertà» (Pisa, Italia) \nFebbraio 2022 – mostra virtuale «Gubbio With Love», Associazione culturale La Medusa, Italia \n12 ottobre - 11 novembre 2021 - Intimists 9 «Wonderful world», La Fenice Art Gallery (Hong Kong) \nAgosto 2021 - mostra virtuale di arte contemporanea bielorussa «2020», galleria online della European Humanities University (Vilnius, Lituania) \nLuglio 2020 - plein air e mostra «Il balletto» (Nervi, Genova, Italia) \nOttobre 2019 - plein air e mostra «La bellezza del tempo 2» (Nervi, Genova, Italia) \nLuglio 2019 - plein air e mostra «NERVI. En PLEIN AIR» (Nervi, Genova, Italia) \nNovembre 2018 - mostra collettiva «Preziosità d'Italia» (Calcinaia (PI), Italia) \n\nCataloghi: \n\nARTNow - maggio-giugno 2020 \nAlmanaggo artistico culturale Nervi.Renaissance - Nervi, 2018/2019 \nArtisticamente n° 3 - Roma, 2018\n",
  "shop": "Puoi acquistare qualsiasi opera d'arte con consegna gratuita in tutto il mondo. Su richiesta dell'acquirente, un dipinto o un'opera d'arte in vetro colorato può essere incorniciata a un costo aggiuntivo.\n\nSi prega di controllare tutte le informazioni sull'imballaggio delle opere d'arte e sulla consegna prima di confermare l'acquisto. Tutte le opzioni di contatto sono disponibili nella sezione \"Contatti\".\n\nAlla consegna fuori dall'UE, per ogni dipinto, emettiamo documenti di accompagnamento che consentono di esportare gli oggetti d'arte. Potrebbero essere necessarie altre 2-3 settimane."
}